export const getRandomInt = () => {
  let number = ""
  for (let i = 0; i < 5; i++) {
    let elem = Math.floor(Math.random() * 10)
    number += elem
  }
  return number
}

export const detailedLocation = {
  "Бендеры": ["Центр", "Ленинский", "Солнечный", "Борисовка"],
  "Тирасполь": ["Центр", "Западный", "Мечникова", "Бородинка", "Южный"],
  "Григориопольский р-н": ["Глиное", "Маяк", "Спея"],
  "Дубоссарский р-н": ["Дубоссары", "Кошница", "Ливада", "Новосадовый"],
  "Каменский р-н": [
    "Каменка",
    "Быковцы",
    "Забродня",
    "Комаровка",
    "Коротнево",
    "Красногорье",
  ],
  "Рыбницкий р-н": [
    "Рыбница",
    "Бессarabovca",
    "Бucovățul Nou",
    "Cuzmir",
    "Glinjenica",
  ],
  "Слободзейский р-н": ["Слободзея", "Larga", "Molodiya", "Novosadovca"],
}